{ 
  "pageTitle": "Maternity",
  "description": "This is a page Description",
  "sections": [
    {
      "id": 1,
      "artwork": "./img/SVG/maternity1.svg",
      "imageAltText": "A businesswoman wearing a yellow dress named Jane, talking to another businesswoman wearing a blue suit. There is a speech bubble over the second woman's head that says 'GOV.UK'",
      "textSections": [
        {
          "type": 0,
          "title": "",
          "text": "Jane, is an expectant mother who recently started a new role. Unfortunately, she is not entitled to Statutory Maternity Pay through her employer."
        },
        {
          "type": 1,
          "title": "Accurate Signposting",
          "text": "One day after work, one of her colleagues who previously received support points her towards GOV.UK to find out what they might be entitled to."
        }
      ]
    },
    {
      "id": 2,
      "artwork": "./img/SVG/maternity2.svg",
      "imageAltText": "Jane using a tablet, GOV.UK's webpage appears above the screen",
      "textSections": [
        {
          "type": 0,
          "title": "",
          "text": "Jane uses her tablet to access GOV.UK, and finds out what benefit’s she’s eligible for, and finds that she can apply online immediately."
        },
        {
          "type": 1,
          "title": "Self-Service",
          "text": "Jane submits her claim online during a work break, and sets her preferred channel for notifications about her claim."
        }
      ]
    },
	    {
      "id": 3,
      "artwork": "./img/SVG/maternity3.svg",
      "imageAltText": "Illustration of a group of hexagons with claim information connected together which represent Jane's claim to benefit being processed.",
      "textSections": [
        {
          "type": 0,
          "title": "",
          "text": "The DWP begin to process the claim immediately:"
        },
        {
          "type": 1,
          "title": "Identifying Citizens Effectively",
          "text": "We\’re able to effectively identify the citizen using our robust identity verification technology."
        },
        {
          "type": 1,
          "title": "Accelerated Decision Making",
          "text": "Because we can confirm information using our trusted data suppliers, we can deliver faster, effective decisions."
        },
        {
          "type": 1,
          "title": "Smarter Payments",
          "text": "We can ensure more claimants are paid accurately, on time on the pay day that best suits their needs."
        }
      ]
    },{
      "id": 4,
      "artwork": "./img/SVG/maternity4.svg",
      "imageAltText": "A close-up of Jane's tablet. It shows when her next payment will be, and a large button says 'Report a Change'.",
      "textSections": [
        {
          "type": 0,
          "title": "",
          "text": "The DWP confirm the claim, and commence making regular payments via her preferred channel. Now that her claim is in payment, she can access her GOV.UK account."
        },
        {
          "type": 1,
          "title": "Self-Service",
          "text": "We\’re able to effectively identify the citizen using our robust identity verification technology."
        },
        {
          "type": 1,
          "title": "Accelerated Decision Making",
          "text": "Payments are faster, safer, and more transparent for citizens. With payment industry reform on the horizon the DWP can build towards a more flexible payment system that has a universal approach to paying all claimants."
        },
        {
          "type": 0,
          "title": "",
          "text": "Jane now has the capability, access, and knowledge to self-manage her circumstances online."
        }
      ]
    },{
      "id": 5,
      "artwork": "./img/SVG/maternity5.svg",
      "imageAltText": "Jane uses her mobile phone while holding her newborn child in her arms.",
      "textSections": [
        {
          "type": 0,
          "title": "",
          "text": "After some time, Jane decides to use her Keeping In Touch Days to prepare for a return to the workplace. Unfortunately, Jane lost track of the days and kept on working without telling the DWP."
        },
        {
          "type": 1,
          "title": "Joined Up and Trusted Data",
          "text": "When people forget to tell the DWP about a change, we can rely on information from our suppliers such as HMRC to fill in the gaps. We'll know when people are working whilst claiming Maternity Allowance. We can use this information to suppress any further payment, which protects citizens from being overpaid benefit."
        }
      ]
    },{
      "id": 6,
      "artwork": "./img/SVG/maternity6.svg",
      "imageAltText": "Jane and her colleague from work are depicted talking. Jane's colleague is holding her baby while Jane looks on proudly.",
      "textSections": [
        {
          "type": 0,
          "title": "",
          "text": "Jane receives a notification via her preferred channel advising that her claim has now been closed. Jane returns to full-time work with her employer."
        },
        {
          "type": 1,
          "title": "Joined Up dnd Trusted Data",
          "text": "Because the DWP re-uses data where possible, we keep only the relevant and necessary information that will make it easier for Jane and her child to claim in the future."
        },
        {
          "type": 1,
          "title": "Accurate Signposting",
          "text": "Because Jane’s experience was straight forward, streamlined and easy to manage, Jane is more likely to recommend and signpost other citizens similarly to how she was signposted."
        }
      ]
    }

  ]
}`
